<unk>
s
▁the
t
▁a
▁i
'
▁and
▁to
ed
d
e
▁of
ing
▁in
▁it
▁you
▁that
n
er
y
m
r
▁be
▁was
▁he
▁is
▁for
▁know
re
p
ly
▁but
▁they
g
▁so
▁yeah
▁have
▁we
o
c
▁s
▁like
or
▁on
a
i
▁re
▁with
ll
▁do
▁not
al
▁are
b
le
u
ar
▁c
es
▁this
▁as
l
en
▁uh
ion
▁what
in
ve
k
▁there
▁or
▁my
▁can
▁all
ent
f
▁his
▁me
▁just
▁at
▁de
▁f
▁don
▁um
il
w
▁had
▁no
an
▁think
it
ri
▁she
▁one
ra
▁go
▁if
h
▁from
ation
on
▁e
v
▁an
▁
ce
▁t
▁would
▁right
ch
▁were
ic
▁out
▁will
ur
▁about
▁well
ment
▁oh
ck
▁by
▁her
▁up
▁con
▁when
▁st
cause
th
ir
▁also
▁their
▁more
▁time
▁w
▁people
▁how
▁has
▁pa
▁mean
li
▁g
▁some
▁get
▁d
▁really
▁ex
ro
ate
▁said
▁been
ge
ne
▁who
el
▁other
▁ba
▁bu
ist
▁them
ut
▁now
▁work
ol
▁co
▁po
▁un
▁your
▁him
lo
▁good
ver
▁could
us
te
▁pro
▁even
▁ra
ies
▁see
la
est
▁fa
ad
▁then
▁ro
▁mo
at
x
as
▁any
ow
ance
▁su
▁bo
ul
ive
▁two
▁p
ng
▁la
▁say
▁o
z
▁ma
▁over
id
age
▁very
▁which
▁did
ry
▁our
▁want
▁after
▁new
▁v
▁ha
▁ah
▁where
oo
ity
ke
▁ch
▁lot
▁into
▁lo
▁se
▁sp
ure
▁kind
▁day
▁than
▁dis
▁these
▁li
▁take
▁going
▁di
ence
▁k
▁make
▁look
▁too
▁got
able
▁here
▁ho
▁much
um
▁part
▁b
ish
is
▁man
▁mhm
▁something
ant
▁way
▁com
▁us
▁pre
qu
ard
vi
▁sa
▁back
▁should
ci
per
▁le
▁only
ru
ot
▁first
les
▁little
▁school
▁hu
▁bi
▁th
ff
man
▁off
ated
▁come
▁car
im
▁down
▁m
un
▁mi
▁okay
▁fi
▁things
ac
ain
▁need
▁many
▁thing
ta
pt
ight
om
▁year
▁fl
▁sc
▁ri
▁te
▁ru
co
▁never
▁da
▁still
▁al
▁most
pe
▁hi
▁singapore
ful
▁long
▁call
ine
▁years
ig
huh
▁three
ide
▁fe
▁those
ec
▁live
▁before
▁sta
ise
▁again
am
ical
▁play
▁old
ma
▁en
▁'
mi
tic
ction
mo
▁comp
▁hear
▁friend
ian
▁vi
mb
und
▁gu
▁through
em
▁sha
▁min
ary
▁home
▁guess
▁give
▁talk
▁high
▁such
▁bl
▁help
ho
ous
po
▁pi
▁ga
▁may
▁didn
ti
ia
no
▁app
▁every
pp
ni
▁ta
▁own
▁life
▁made
▁r
▁mar
ath
▁y
▁place
ally
▁alway
▁pe
▁start
▁name
▁same
▁let
ph
▁last
▁actually
▁ne
▁both
iv
▁another
▁pri
▁yes
▁great
▁person
▁boy
▁thought
▁watch
ward
▁money
▁went
▁show
▁feel
▁h
▁different
▁used
▁hand
▁gra
▁tra
▁big
▁n
▁real
▁wa
▁why
▁four
▁find
for
▁five
▁being
ud
ze
▁read
lic
da
▁family
▁che
▁per
▁end
▁change
ness
▁imp
▁put
ca
▁under
▁came
ick
ag
▁seem
▁win
▁ten
▁jo
▁tri
▁happen
▁pu
▁around
▁plan
▁sure
▁house
▁far
j
▁sh
▁while
▁cha
▁anything
▁war
nna
▁use
▁love
▁world
▁stuff
▁better
ster
▁ca
▁does
▁probably
▁hard
gg
ctor
▁ja
▁must
▁doing
ha
▁found
▁care
▁du
row
▁state
▁point
min
ach
ative
▁pretty
▁interest
our
ever
led
▁ju
▁week
▁tell
▁cre
ft
▁might
▁ki
▁cl
▁inter
▁six
ton
ak
ite
ling
▁acc
land
▁business
▁ph
▁away
▁though
lu
▁each
▁pay
▁keep
▁everything
fi
av
▁children
▁public
▁pass
com
ual
▁em
▁ti
▁maybe
▁young
ough
▁u
ities
▁few
▁month
▁ste
▁move
▁close
▁sea
son
▁pl
▁turn
▁men
▁add
ious
ible
qui
▁am
nch
▁grow
▁miss
▁cor
▁fun
▁done
▁government
▁ever
▁act
▁set
▁kids
▁na
▁eight
▁exact
way
▁open
▁getting
▁next
ab
▁problem
▁er
▁cri
▁job
▁produc
▁cat
▁night
▁book
▁learn
line
▁small
ating
▁without
ial
▁course
▁country
▁area
▁during
▁once
▁best
▁bad
▁mister
▁trans
▁nothing
▁believe
▁head
▁seven
▁whole
▁face
▁water
▁service
▁cap
▁bro
▁later
amp
▁took
▁va
▁hour
▁true
▁mu
▁since
▁nine
op
▁large
▁city
▁doesn
▁having
▁sub
▁art
ship
▁continue
▁market
▁seen
▁game
▁sit
▁case
▁law
▁lu
▁certain
▁je
▁tru
▁else
▁qua
▁enough
▁second
▁hope
▁between
▁fact
▁saw
▁food
▁left
▁company
▁stand
▁able
▁teach
▁expect
▁sometimes
▁yet
▁follow
▁main
▁told
▁girl
▁system
▁bri
▁walk
▁bra
▁near
▁word
bb
▁group
▁less
▁number
▁consider
▁remain
▁develop
▁train
▁town
▁lead
▁free
▁idea
▁together
▁important
▁gen
▁agree
▁quite
▁nice
▁try
▁understand
▁reason
▁support
▁trying
▁low
▁stop
▁sort
▁hundred
ash
▁become
▁eat
▁today
ready
▁remember
▁issue
▁side
bi
▁line
wi
▁matter
▁question
▁asked
▁dollars
nder
▁twenty
▁rest
▁upon
▁student
▁count
▁father
▁half
▁office
▁mother
▁won
▁class
▁almos
▁def
▁wait
▁cause
bility
▁sound
▁least
▁either
▁sign
▁fire
▁light
▁several
▁whatever
▁himself
▁computer
▁room
▁report
▁america
▁minute
▁wh
▁general
▁price
▁child
▁bre
▁definitely
▁parents
▁suppose
▁direct
▁operat
▁among
▁couple
▁cost
light
▁often
▁arm
▁appear
▁wow
▁term
▁return
▁speak
▁usually
▁meet
▁ski
▁power
▁elect
▁south
▁team
▁local
▁north
▁current
▁wonder
▁include
▁strong
▁shi
▁making
▁full
▁leave
▁everyone
▁somebody
▁provide
▁movie
▁member
▁experience
▁woman
▁possib
▁order
rself
▁york
▁someone
▁tax
▁short
▁umhu
▁sport
▁companies
▁health
▁bank
▁until
▁answer
▁everybody
▁police
▁especial
where
▁major
▁travel
▁knew
▁program
▁land
▁employ
▁type
▁along
▁college
▁manag
▁music
▁clear
▁safe
▁myself
▁education
▁result
▁bring
▁court
▁enter
▁enjoy
▁hold
▁involv
▁mode
▁wheth
▁husband
came
▁million
▁black
▁difficult
▁social
▁morning
ency
▁level
▁felt
▁married
▁taking
▁require
▁living
▁early
▁wife
▁white
▁present
▁visit
▁effect
▁serve
▁affect
▁further
▁brother
▁simp
▁shop
▁period
▁daughter
▁national
▁break
▁quick
▁common
▁view
▁situation
▁outside
▁east
▁community
▁rather
▁thousand
▁future
▁concern
▁success
▁nu
▁grand
▁complete
▁spend
▁began
▁topic
▁example
▁phone
▁increase
▁street
▁sense
▁final
▁locat
▁perform
▁charge
▁record
▁instead
▁women
▁information
▁countries
▁born
lthough
▁acros
▁funny
▁security
▁cold
▁smoke
▁depend
▁treat
▁process
▁condition
▁themselves
▁recent
▁ground
▁behind
ified
▁custom
▁gold
▁design
▁thirty
▁third
▁drink
▁strange
▁slow
▁particular
▁attack
▁project
▁hello
▁special
▁listen
▁wrong
▁space
▁story
▁improve
▁english
▁happy
▁value
▁voice
▁spoke
▁account
▁brought
▁green
▁private
▁control
▁media
▁author
▁figure
▁china
▁university
▁easy
▁language
▁foreign
▁includ
▁please
▁easi
▁according
▁decided
▁dream
▁sudden
▁society
▁subject
place
▁animal
▁horse
▁cook
▁serious
▁draw
▁opportunit
▁front
▁church
▁president
▁addition
▁fifty
▁worth
▁financial
▁hospital
▁difference
▁collect
▁study
▁individual
▁effort
▁laugh
▁industry
▁stock
▁position
▁basicall
▁similar
▁regular
▁connect
▁research
▁accept
▁restaurant
▁protect
▁amount
▁write
▁drop
▁john
▁history
▁threat
▁middle
▁political
▁cross
▁sleep
▁original
▁popular
▁immediate
▁engine
▁kept
▁drug
▁decision
▁economy
▁measure
▁california
▁video
▁challenge
▁surprise
▁entire
▁exercise
▁itself
▁available
▁benefit
▁character
▁economic
▁patient
▁despite
▁feature
▁absolute
▁picture
▁club
▁football
▁focus
▁discuss
▁alchemist
▁respect
▁perhaps
▁technology
▁natural
▁summer
▁observ
▁express
q
